Repository: pukerwho/airq
Catalog: languages/*.po
Languages: ru_ru

source: Аромати
ru_ru: Ароматы

source: У нашій колекції понад 1000 унікальних ароматів
ru_ru: В нашей коллекции более 1000 уникальных ароматов

source: Обладнання для ароматизації
ru_ru: Оборудование для ароматизации

source: Обладнання, яке ми виробляємо пройшло тест якості та сертифіковане як безпечне та екологічне
ru_ru: Оборудование, которое мы производим, прошло тест качества и сертифицировано как безопасное и экологическое

source: Преміум обладнання для дому
ru_ru: Премиум оборудование для дома

source: Аромат для будинку, який чудово помітний, ідеально поєднується та ідеально простий
ru_ru: Аромат для дома, прекрасно заметный, идеально сочетающийся и идеально простой.

source: Докладніше
ru_ru: Подробнее

source: Що ми робимо?
ru_ru: Что мы делаем?

source: є провідним постачальником послуг з ароматизації навколишнього середовища та нейтралізації комерційних запахів та допомагає брендам у 83 країнах покращити якість обслуговування клієнтів
ru_ru: является ведущим поставщиком услуг по ароматизации окружающей среды и нейтрализации коммерческих запахов и помогает брендам в 83 странах улучшить качество обслуживания клиентов.

source: Навігація
ru_ru: Навигация

source: Контакти
ru_ru: Контакты

source: Професійна ароматизація приміщень
ru_ru: Профессиональная ароматизация помещений

source: Prolitec ® є провідним постачальником послуг з ароматизації навколишнього середовища та нейтралізації комерційних запахів, та допомагає брендам у 83 країнах покращити якість обслуговування клієнтів.
ru_ru: Prolitec ® является ведущим поставщиком услуг по ароматизации окружающей среды и нейтрализации коммерческих запахов и помогает брендам в 83 странах улучшить качество обслуживания клиентов.

source: Замовити зворотній дзвінок
ru_ru: Заказать обратный звонок

source: Наш революційний підхід
ru_ru: Наш революционный подход

source: Уніформа, гіпоалергенність та повний спектр послуг. Наші виробничі команди у США створюють безпечні та ефективні системи ароматизації для обслуговування 83 країн по всьому світу. Наші запатентовані технології та високоякісні аромати забезпечують чудові враження у комерційних умовах будь-якого розміру.
ru_ru: Униформа, гипоаллергенность и полный спектр услуг. Наши производственные команды в США создают безопасные и эффективные системы ароматизации для обслуживания 83 стран по всему миру. Наши запатентованные технологии и высококачественные ароматы обеспечивают прекрасные впечатления в коммерческих условиях любого размера.

source: Ароматизація простору
ru_ru: Ароматизация пространства

source: Ароматизація приміщень
ru_ru: Ароматизация помещений

source: Ароматизація заходів
ru_ru: Ароматизация мероприятий

source: Аромаклінінг (нейтралізація запахів)
ru_ru: Аромаклининг (нейтрализация запахов)

source: Щодня ми покращуємо якість обслуговування 37 мільйонів людей у всьому світі.
ru_ru: Каждый день мы улучшаем качество обслуживания 37 миллионов человек по всему миру.

source: Створіть затишну атмосферу
ru_ru: Создайте уютную атмосферу

source: Спілкуйтесь зі своїми клієнтами на емоційному рівні
ru_ru: Общайтесь со своими клиентами на эмоциональном уровне

source: Збільште час перебування та розвивайте свій бренд
ru_ru: Увеличьте время пребывания и развивайте свой бренд

source: Усуньте небажані запахи та підвищіть відчуття чистоти
ru_ru: Устраните нежелательные запахи и повысьте чувство чистоты

source: Колекція ароматів
ru_ru: Коллекция ароматов

source: Всі аромати
ru_ru: Все ароматы

source: Колірна гама аромату
ru_ru: Цветовая гамма аромата

source: Сімейство
ru_ru: Семейство

source: Колекція
ru_ru: Коллекция

source: Консультація
ru_ru: Консультация

source: Схожі аромати
ru_ru: Похожие ароматы

source: Головна
ru_ru: Главная

source: Замовити
ru_ru: Заказать

source: Опис
ru_ru: Описание

source: Принцип роботи
ru_ru: Принцип работы

source: Об'єм покриття
ru_ru: Объем покрытия

source: Розмір
ru_ru: Размер

source: Маса
ru_ru: Масса

source: Температура приміщення
ru_ru: Температура помещения

source: Вологість приміщення
ru_ru: Влажность помещения

source: Споживана потужність
ru_ru: Потребляемая мощность

source: Тип живлення
ru_ru: Тип питания

source: Стійкість до перепадів напруги
ru_ru: Устойчивость к перепадам напряжения

source: Резервне живлення
ru_ru: Резервное питание

source: Рівень шуму
ru_ru: Уровень шума

source: Компресор
ru_ru: Компрессор

source: Потужність компресора
ru_ru: Мощность компрессора

source: Розміщення
ru_ru: Размещение

source: Режим роботи
ru_ru: Режим работы

source: Кількість режимів
ru_ru: Количество режимов

source: Наявність вентилятора
ru_ru: Наличие вентилятора

source: Режими вентилятора
ru_ru: Режимы вентилятора

source: Розташування клапана
ru_ru: Расположение клапана

source: Картридж з аромарідкістю
ru_ru: Картридж с ароматичностью

source: Об'єм картриджа
ru_ru: Объем картриджа

source: Витрати аромату
ru_ru: Расход аромата

source: Необхідність чищення
ru_ru: Необходимость чистки

source: Матеріал корпуса
ru_ru: Материал корпуса

source: Захист
ru_ru: Защита

source: Кольори
ru_ru: Цвета

source: Інші продукти
ru_ru: Другие продукты

source: Товари
ru_ru: Товары

source: Послуги
ru_ru: Услуги

source: Ми надаємо безкоштовну консультацію з будь-якого питання, що вас цікавить. Залишіть свій контакт, наш спеціаліст зв'яжеться з вами найближчим часом.
ru_ru: Мы предоставляем бесплатную консультацию по любому интересующему вас вопросу. Оставьте свой контакт, наш специалист свяжется с вами в ближайшее время.

source: Запитання, пов'язані з обладнанням або продукцією, комерційні пропозиції та запити надсилайте на адресу
ru_ru: Вопросы, связанные с оборудованием или продукцией, коммерческие предложения и запросы присылайте по адресу

source: Для вирішення термінових питань дзвоніть за телефоном
ru_ru: Для решения срочных вопросов звоните по телефону

source: Ваше ім'я
ru_ru: Ваше имя

source: Зворотній дзвінок
ru_ru: Обратный звонок

source: Замовити консультацію
ru_ru: Заказать консультацию

source: Ми отримали вашу заявку. Найближчим часом ми з вами зв'яжемося.
ru_ru: Мы получили вашу заявку. В ближайшее время мы с вами свяжемся.

source: Зміст
ru_ru: Содержание

source: хв читання
ru_ru: мин чтения

source: Всі
ru_ru: Все

source: Результати пошуку для запиту
ru_ru: Результаты поиска для запроса
